<?php
define( 'PAGE_TITLE', 'นโยบายความเป็นส่วนตัว' );
define( 'PAGE_DESC', 'นโยบายความเป็นส่วนตัวสำหรับการใช้งานเว็บไซต์และแอปพลิเคชั่น' );
define( 'PAGE_CLASS', 'page-inner' );
?>

		<?php include('../assets/include/header.php');?>
			
			<!--Javascript-->
			<?php include('../assets/include/js.php');?>
			<!--End Javascript-->
			
			<!--MV Inner-->
			<section id="mv-inner">
				<div class="mv-inner content-1180">
					<div class="mv-text">
						<h1>
							นโยบายความเป็นส่วนตัว
						</h1>
					</div>
				</div>
				<div class="bg-animation">
					<span></span>
					<span></span>
					<span></span>
					<span></span>
					<span></span>
					<span></span>
					<span></span>
					<span></span>
					<span></span>
      			</div>
			</section>
			<!--End MV Inner-->

			<!--Content-->
			<section id="content" class="pad80">
				<div class="content policy content-1180">
					<h2>
						นโยบายความเป็นส่วนตัวสำหรับการใช้งานเว็บไซต์และแอปพลิเคชัน
					</h2>
					<p>
						นโยบายความเป็นส่วนตัวฉบับนี้ ซึ่งต่อไปนี้จะเรียกว่า "นโยบาย" บังคับใช้ครั้งแรกเมื่อวันที่ 1 กันยายน 2563 โดยมีรายละเอียด ดังต่อไปนี้
					</p>
					<div class="row">
						<h3>
							ข้อ 1 คำนิยาม
						</h3>
						<p>
							ภายในนโยบายฉบับนี้
						</p>
						<ul>
							<li>
								<p>
									(ก) "เว็บไซต์และแอปพลิเคชัน" หมายความว่า เว็บไซต์และแอปพลิเคชัน ชื่อว่า PROSALEPAGE และมีที่อยู่เว็บไซต์ที่ https://prosalepage.com
								</p>
							</li>
							<li>
								<p>
									(ข) "ผู้ควบคุมข้อมูล" หมายความว่า ผู้ให้บริการหรือเจ้าของเว็บไซต์และแอปพลิเคชัน ตามนโยบายฉบับนี้ อันได้แก่ บริษัท นารา สตูดิโอ จำกัด ทะเบียนนิติบุคคลเลขที่ 0-1355-62011-12-2 สำนักงานตั้งอยู่ที่ 168 ม.8 ตำบลคูบางหลวง อำเภอลาดหลุมแก้ว จังหวัดปทุมธานี 12140 ติดต่อ <a href="tel:0863532040">0863532040</a>
								</p>
							</li>
							<li>
								<p>
									(ค) "ผู้ประมวลผลข้อมูล" หมายความว่า บุคคลภายนอกซึ่งประมวลข้อมูลเพื่อประโยชน์หรือในนามของผู้ควบคุมข้อมูล
								</p>
							</li>
							<li>
								<p>
									(ง) "ข้อมูล" หมายความว่า สิ่งที่สื่อความหมายให้รู้เรื่องราวข้อเท็จจริง ข้อมูล หรือสิ่งใดๆ ไม่ว่าการสื่อความหมายนั้นจะทำได้โดยสภาพของสิ่งนั้นเองหรือโดยผ่านวิธีการใดๆ และไม่ว่าจะได้จัดทำไว้ในรูปของเอกสาร แฟ้ม รายงาน หนังสือ แผนผัง แผนที่ ภาพวาด ภาพถ่าย ฟิล์ม การบันทึกภาพหรือเสียง การบันทึกโดยเครื่องคอมพิวเตอร์ โดยวิธีการทางอิเล็กทรอนิกส์ หรือวิธีอื่นใดที่ทำให้สิ่งที่บันทึกไว้ปรากฏได้
								</p>
							</li>
							<li>
								<p>
									(จ) "ข้อมูลส่วนบุคคล" หมายความว่า ข้อมูลเกี่ยวกับบุคคลธรรมดาใดๆ ซึ่งทำให้สามารถระบุตัวของบุคคลนั้นได้ไม่ว่าทางตรงหรือทางอ้อม
								</p>
							</li>
							<li>
								<p>
									(ฉ) "ข้อมูลส่วนบุคคลที่มีความอ่อนไหว" หรือ "Sensitive Data" หมายความว่า ข้อมูลส่วนบุคคลของผู้ใช้งานที่เกี่ยวกับเชื้อชาติ เผ่าพันธ์ ความคิดเห็นทางการเมือง ความเชื่อในลัทธิ ศาสนา หรือปรัชญา พฤติกรรมทางเพศ ประวัติอาชญากรรม ข้อมูลสุขภาพ ความพิการ พันธุกรรม ข้อมูลชีวภาพ ข้อมูลภาพจำลองใบหน้า ม่านตา หรือลายนิ้วมือ ข้อมูลสหภาพแรงงาน หรือข้อมูลอื่นใดซึ่งคณะกรรมการคุ้มครองข้อมูลส่วนบุคคลได้ประกาศตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลได้ประกาศให้เป็นข้อมูลส่วนบุคคลที่มีความอ่อนไหว
								</p>
							</li>
							<li>
								<p>
									(ช) "ผู้ใช้งาน" หมายความว่า ท่าน ผู้เยี่ยมชม ผู้ใช้ ผู้เป็นสมาชิกของเว็บไซต์และแอปพลิเคชัน ซึ่งเป็นเจ้าของข้อมูลส่วนบุคคลตามนโยบายฉบับนี้
								</p>
							</li>
						</ul>
					</div>
					<div class="row">
						<h3>
							ข้อ 2 สิทธิของผู้ใช้งาน
						</h3>
						<p>
							ในการเข้าใช้งานเว็บไซต์และแอปพลิเคชันตามนโยบายฉบับนี้ ผู้ใช้งานได้รับทราบถึงสิทธิของตนในฐานะเจ้าของข้อมูลส่วนบุคคลตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลเป็นอย่างดีแล้ว อันรวมถึงแต่ไม่จำกัดเพียงสิทธิของผู้ใช้งาน ดังต่อไปนี้
						</p>
						<ul>
							<li>
								<p>
									(ก) ผู้ใช้งานมีสิทธิได้รับการเปิดเผยจากผู้ควบคุมข้อมูลถึงการได้มาซึ่งข้อมูลส่วนบุคคลของตนหรือที่เกี่ยวข้องกับตนซึ่งตนไม่ได้ให้ความยินยอม หากว่ามีกรณีเช่นว่า
								</p>
							</li>
							<li>
								<p>
									(ข) ผู้ใช้งานอาจให้ผู้ควบคุมข้อมูลส่งหรือโอนข้อมูลส่วนบุคคลของตนหรือที่เกี่ยวข้องกับตนไปยังผู้ควบคุมข้อมูลรายอื่น รวมถึงการขอรับข้อมูลที่ได้ส่งหรือโอนดังกล่าวโดยตรงจากผู้ควบคุมข้อมูลที่ส่งหรือโอนข้อมูลนั้นด้วย
								</p>
							</li>
							<li>
								<p>
									(ค) ผู้ใช้งานอาจคัดค้านการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของตนหรือที่เกี่ยวข้องกับตนได้ในกรณีดังต่อไปนี้
								</p>
								<ol>
									<li>
										<p>
											(1) ผู้ควบคุมข้อมูลเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของผู้ใช้งานด้วยความจำเป็นเพื่อประโยชน์โดยชอบด้วยกฎหมายของผู้ควบคุมข้อมูลหรือของบุคคลอื่นซึ่งผู้ใช้งานอาจพิสูจน์ได้ว่าตนมีสิทธิดีกว่าผู้ควบคุมข้อมูล
										</p>
									</li>
									<li>
										<p>
											(2) ผู้ควบคุมข้อมูลเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของผู้ใช้งานเพื่อเป็นการปฏิบัติตามกฎหมายของผู้ควบคุมข้อมูลซึ่งผู้ใช้งานอาจพิสูจน์ได้ว่าตนมีสิทธิดีกว่าผู้ควบคุมข้อมูล
										</p>
									</li>
									<li>
										<p>
											(3) ผู้ควบคุมข้อมูลเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลนั้นไปเพื่อวัตถุประสงค์เกี่ยวกับการตลาดแบบตรง
										</p>
									</li>
									<li>
										<p>
											(4) ผู้ควบคุมข้อมูลเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลนั้นไปเพื่อวัตถุประสงค์เกี่ยวกับการศึกษาวิจัยทางวิทยาศาสตร์ ประวัติศาสตร์ หรือสถิติ โดยที่การศึกษาวิจัยนั้นไม่มีความจำเป็นในการดำเนินการเพื่อก่อให้เกิดประโยชน์สาธารณะ
										</p>
									</li>
								</ol>
							</li>
							<li>
								<p>
									(ง) ผู้ใช้งานอาจให้ผู้ควบคุมข้อมูลดำเนินการลบ ทำลาย หรือทำให้ข้อมูลไม่สามารถระบุตัวบุคคลผู้เป็นเจ้าของข้อมูลได้ ในกรณีดังต่อไปนี้
								</p>
								<ol>
									<li>
										<p>
											(1) เมื่อข้อมูลส่วนบุคคลหมดความจำเป็นในการเก็บรักษาไว้ตามวัตถุประสงค์ในการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลนั้น
										</p>
									</li>
									<li>
										<p>
											(2) เมื่อผู้ใช้งานซึ่งเป็นเจ้าของข้อมูลส่วนบุคคลได้ถอนความยินยอมในการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลนั้นและผู้ควบคุมข้อมูลนั้นไม่มีอำนาจอื่นตามกฎหมายที่จะเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลนั้นได้อีกต่อไป
										</p>
									</li>
									<li>
										<p>
											(3) เมื่อผู้ใช้งานได้คัดค้านการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลนั้นโดยชอบด้วยกฎหมาย
										</p>
									</li>
									<li>
										<p>
											(4) เมื่อข้อมูลส่วนบุคคลได้ถูกเก็บรวบรวม ใช้ หรือเปิดเผยโดยไม่ชอบด้วยกฎหมาย กฎ ระเบียบ ข้อบังคับเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคล
										</p>
									</li>
								</ol>
							</li>
							<li>
								<p>
									(จ) ผู้ใช้งานอาจให้ผู้ควบคุมข้อมูลระงับการใช้ข้อมูลส่วนบุคคลนั้นโดยยังคงเก็บรักษาเอาไว้ได้อยู่ ในกรณีดังต่อไปนี้
								</p>
								<ol>
									<li>
										<p>
											(1) ผู้ควบคุมข้อมูลอยู่ในระหว่างการถูกตรวจสอบโดยคณะกรรมการผู้เชี่ยวชาญตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลซึ่งผู้ใช้งานได้ร้องเรียนให้มีการตรวจสอบดังกล่าว
										</p>
									</li>
									<li>
										<p>
											(2) ข้อมูลส่วนบุคคลได้ถูกเก็บรวบรวม ใช้ หรือเปิดเผยโดยไม่ชอบด้วยกฎหมาย กฎ ระเบียบ ข้อบังคับเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคล
										</p>
									</li>
									<li>
										<p>
											(3) ในกรณีที่ผู้ใช้งานมีความจำเป็นต้องการให้ผู้ควบคุมข้อมูลเก็บรักษาข้อมูลส่วนบุคคลของตนเอาไว้เพื่อประโยชน์ในสิทธิเรียกร้องของผู้ใช้งานเอง อันได้แก่ การก่อสิทธิเรียกร้องตามกฎหมายของผู้ใช้งาน การปฏิบัติตามหรือการใช้สิทธิเรียกร้องตามกฎหมาย หรือการยกขึ้นต่อสู้สิทธิเรียกร้องตามกฎหมาย ผู้ใช้งานอาจให้ผู้ควบคุมข้อมูลเพียงระงับการใช้ข้อมูลแทนการดำเนินการลบ ทำลาย หรือทำให้ข้อมูลไม่สามารถระบุตัวบุคคลผู้เป็นเจ้าของข้อมูลได้
										</p>
									</li>
									<li>
										<p>
											(4) ผู้ควบคุมข้อมูลอยู่ในระหว่างการพิสูจน์หรือตรวจสอบเพื่อปฏิเสธการคัดค้านการเก็บรวบรวม ใช้ หรือเผยแพร่ข้อมูลส่วนบุคคลของผู้ใช้งานตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลซึ่งผู้ใช้งานได้คัดค้านโดยชอบด้วยกฎหมายนั้น
										</p>
									</li>
									<li>
										<p>
											(5) ผู้ใช้งานอาจร้องเรียนต่อคณะกรรมการผู้เชี่ยวชาญตามกฎหมายคุ้มครองข้อมูลส่วนบุคคลในกรณีที่เกี่ยวกับการกระทำการฝ่าฝืนหรือการไม่ปฏิบัติตามกฎหมาย กฎ ระเบียบ ข้อบังคับเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคลของผู้ควบคุมข้อมูล
										</p>
									</li>
								</ol>
							</li>
						</ul>
					</div>
					<div class="row">
						<h3>
							ข้อ 3 การเก็บรวบรวม ใช้และ/หรือเปิดเผยข้อมูลส่วนบุคคลตามกฎหมายคุ้มครองข้อมูลส่วนบุคคล
						</h3>
						<p>
							ผู้ใช้งานรับทราบและตกลงว่าผู้ควบคุมข้อมูลอาจเก็บรวบรวม ใช้ และ/หรือเปิดเผยข้อมูลของผู้ใช้งานได้โดยไม่ต้องได้รับความยินยอมจากผู้ใช้งานก่อนล่วงหน้า ทั้งนี้เท่าที่จำเป็นและตราบเท่าที่เป็นไปตามวัตถุประสงค์และในกรณีดังต่อไปนี้เท่านั้น
						</p>
						<ul>
							<li>
								<p>
									(ก) เพื่อให้บรรลุวัตถุประสงค์ที่เกี่ยวกับการจัดทำเอกสารประวัติศาสตร์หรือจดหมายเหตุเพื่อประโยชน์สาธารณะ หรือเกี่ยวกับการศึกษาวิจัยหรือสถิติซึ่งได้จัดให้มีมาตรการปกป้องที่เหมาะสมเพื่อคุ้มครองสิทธิและเสรีภาพของข้อมูลส่วนบุคคลของผู้ใช้งาน
								</p>
							</li>
							<li>
								<p>
									(ข) เพื่อป้องกันหรือระงับอันตรายต่อชีวิต ร่างกาย หรือสุขภาพของบุคคลใดๆ
								</p>
							</li>
							<li>
								<p>
									(ค) เป็นการจำเป็นเพื่อการปฏิบัติตามสัญญาซึ่งผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลนั้นเป็นคู่สัญญาหรือเพื่อใช้ในการดำเนินการตามคำขอของผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลก่อนเข้าทำสัญญาดังกล่าวนั้น
								</p>
							</li>
							<li>
								<p>
									(ง) เป็นการจำเป็นเพื่อการปฏิบัติหน้าที่ในการดำเนินการเพื่อประโยชน์สาธารณะของผู้ควบคุมข้อมูลหรือปฏิบัติหน้าที่ในการใช้อำนาจรัฐที่ได้มอบให้แก่ผู้ควบคุมข้อมูลนั้น
								</p>
							</li>
							<li>
								<p>
									(จ) เป็นการจำเป็นเพื่อประโยชน์โดยชอบด้วยกฎหมายของผู้ควบคุมข้อมูลหรือของบุคคลอื่นซึ่งประโยชน์ดังกล่าวมีความสำคัญมากกว่าสิทธิขั้นพื้นฐานในข้อมูลส่วนบุคคลของผู้ใช้งานนั้น
								</p>
							</li>
							<li>
								<p>
									(ฉ) เป็นการปฏิบัติตามกฎหมายของผู้ควบคุมข้อมูล

								</p>
							</li>
						</ul>
						<p>
							ทั้งนี้ ผู้ควบคุมข้อมูลจะบันทึกการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของผู้ใช้งานตามวรรคก่อนหน้าไว้เป็นสำคัญ
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 4 การเก็บรวบรวม ใช้และ/หรือเปิดเผยข้อมูลส่วนบุคคลที่มีความอ่อนไหว (Sensitive Data)
						</h3>
						<p>
							ผู้ใช้งานรับทราบและตกลงว่า ผู้ควบคุมข้อมูลอาจเก็บรวบรวม ใช้และ/หรือเปิดเผยข้อมูลส่วนบุคคลที่มีความอ่อนไหว (Sensitive Data) ของผู้ใช้งานได้โดยไม่ต้องได้รับความยินยอมจากผู้ใช้งานก่อนล่วงหน้า ทั้งนี้เท่าที่จำเป็นและตราบเท่าที่เป็นไปตามวัตถุประสงค์และในกรณีดังต่อไปนี้เท่านั้น
						</p>
						<ul>
							<li>
								<p>
									(ก) เพื่อป้องกันหรือระงับอันตรายต่อชีวิต ร่างกาย หรือสุขภาพของผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลซึ่งไม่สามารถให้ความยินยอมได้ ไม่ว่าด้วยเหตุใดก็ตาม
								</p>
							</li>
							<li>
								<p>
									(ข) เป็นข้อมูลที่เปิดเผยต่อสาธารณะด้วยความยินยอมโดยชัดแจ้งของผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลนั้น
								</p>
							</li>
							<li>
								<p>
									(ค) เป็นการจำเป็นเพื่อการก่อตั้ง การปฏิบัติตาม การใช้หรือการยกขึ้นต่อสู้ซึ่งสิทธิเรียกร้องตามกฎหมาย
								</p>
							</li>
							<li>
								<p>
									(ง) เป็นการจำเป็นในการปฏิบัติตามกฎหมายเพื่อให้บรรลุวัตถุประสงค์อันเกี่ยวกับ
								</p>
								<ol>
									<li>
										<p>
											(1) เวชศาสตร์ป้องกันหรืออาชีวเวชศาสตร์ การประเมินความสามารถในการทำงานของลูกจ้าง การวินิจฉัยโรคทางการแพทย์ การให้บริการด้านสุขภาพหรือด้านสังคม การรักษาทางการแพทย์ การจัดการด้านสุขภาพ หรือระบบและการให้บริการด้านสังคมสงเคราะห์
										</p>
									</li>
									<li>
										<p>
											(2) ประโยชน์สาธารณะด้านการสาธารณสุข เช่น การป้องกันด้านสุขภาพจากโรคติดต่ออันตรายหรือโรคระบาดที่อาจติดต่อหรือแพร่เข้ามาในราชอาณาจักร หรือการควบคุมมาตรฐานหรือคุณภาพของยา เวชภัณฑ์ หรือเครื่องมือแพทย์ ซึ่งได้จัดให้มีมาตรการที่เหมาะสมและเจาะจงเพื่อคุ้มครองสิทธิเสรีภาพของผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลโดยเฉพาะการรักษาความลับของข้อมูลส่วนบุคคลตามหน้าที่หรือตามจริยธรรมแห่งวิชาชีพ
										</p>
									</li>
									<li>
										<p>
											(3) การคุ้มครองแรงงาน การประกันสังคม หลักประกันสุขภาพแห่งชาติ สวัสดิการเกี่ยวกับการรักษาพยาบาลของผู้มีสิทธิตามกฎหมาย การคุ้มครองผู้ประสบภัยจากรถหรือการคุ้มครองทางสังคม ซึ่งการเก็บรวมรวมข้อมูลส่วนบุคคลของผู้ใช้งานนั้นเป็นสิ่งที่จำเป็นในการปฏิบัติตามสิทธิหรือหน้าที่ของผู้ควบคุมข้อมูลหรือผู้ใช้งานเจ้าของข้อมูล โดยได้จัดให้มีมาตรการที่เหมาะสมเพื่อคุ้มครองสิทธิขั้นพื้นฐานและประโยชน์ของผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลนั้น
										</p>
									</li>
									<li>
										<p>
											(4) การศึกษาวิจัยทางวิทยาศาสตร์ ประวัติศาสตร์ หรือสถิติ หรือประโยชน์สาธารณะอื่น ทั้งนี้ ด้วยการเก็บรวบรวม ใช้ และ/หรือเปิดเผยเพียงเท่าที่จำเป็นและได้จัดให้มีมาตรการที่เหมาะสมเพื่อคุ้มครองสิทธิขั้นพื้นฐานและประโยชน์ของผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลนั้นตามที่คณะกรรมการคุ้มครองข้อมูลส่วนบุคคลได้กำหนด
										</p>
									</li>
									<li>
										<p>
											(5) ประโยชน์สาธารณะที่สำคัญ โดยได้จัดให้มีมาตรการที่เหมาะสมเพื่อคุ้มครองสิทธิขั้นพื้นฐานและประโยชน์ของผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลนั้น
										</p>
									</li>
								</ol>
							</li>
						</ul>
						<p>
							ทั้งนี้ ผู้ควบคุมข้อมูลจะบันทึกการเก็บรวบรวม ใช้ หรือเปิดเผยข้อมูลส่วนบุคคลของผู้ใช้งานตามวรรคก่อนหน้าไว้เป็นสำคัญ
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 5 การใช้งานเว็บไซต์และแอปพลิเคชันของบุคคลซึ่งอยู่ในความปกครอง อนุบาล หรือพิทักษ์ของผู้ใช้งาน
						</h3>
						<p>
							ผู้ใช้งานรับรองว่าจะตนไม่ใช่และจะไม่ยินยอมให้บุคคลซึ่งมีลักษณะ ดังต่อไปนี้ เยี่ยมชม ใช้งาน หรือเป็นสมาชิกของเว็บไซต์และแอปพลิเคชัน
						</p>
						<ul>
							<li>
								<p>
									(ก) คนไร้ความสามารถซึ่งอยู่ในความอนุบาลของผู้ใช้งาน
								</p>
							</li>
							<li>
								<p>
									(ข) คนเสมือนไร้ความสามารถซึ่งอยู่ในความพิทักษ์ของผู้ใช้งาน
								</p>
							</li>
						</ul>
						<p>
							ในกรณีที่ผู้ใช้งานยินยอมให้บุคคลลักษณะดังกล่าวข้างต้นเยี่ยมชม ใช้งาน หรือเป็นสมาชิกของเว็บไซต์และแอปพลิเคชัน ผู้ใช้งานตกลงให้ถือว่าผู้ใช้งานได้ใช้อำนาจปกครอง อนุบาล หรือพิทักษ์ของบุคคลดังกล่าว แล้วแต่กรณี ในการตกลงและให้ความยินยอมตามนโยบายฉบับนี้ทั้งสิ้นเพื่อและในนามของบุคคลดังกล่าวด้วย
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 6 การส่งหรือโอนข้อมูลส่วนบุคคลไปยังต่างประเทศ
						</h3>
						<p>
							ผู้ควบคุมข้อมูลอาจส่งหรือโอนข้อมูลส่วนบุคคลของผู้ใช้งานไปยังต่างประเทศได้ในกรณีดังต่อไปนี้
						</p>
						<ul>
							<li>
								<p>
									(ก) ประเทศปลายทางหรือองค์การระหว่างประเทศที่รับข้อมูลส่วนบุคคลนั้นมีมาตรฐานการคุ้มครองข้อมูลส่วนบุคคลที่เพียงพอตามที่กฎหมาย กฎ ระเบียบ ข้อบังคับเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคล
								</p>
							</li>
							<li>
								<p>
									(ข) ได้รับความยินยอมจากเจ้าของข้อมูลส่วนบุคคล โดยที่ผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลได้รับแจ้งและรับทราบถึงมาตรฐานการคุ้มครองข้อมูลส่วนบุคคลที่ไม่เพียงพอของประเทศปลายทางหรือองค์การระหว่างประเทศที่รับข้อมูลนั้นแล้ว
								</p>
							</li>
							<li>
								<p>
									(ค) เป็นการปฏิบัติตามกฎหมาย
								</p>
							</li>
							<li>
								<p>
									(ง) เป็นการจำเป็นเพื่อการปฏิบัติตามสัญญาซึ่งผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลเป็นคู่สัญญานั้นหรือเพื่อใช้ในการดำเนินการตามคำขอของผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลก่อนการเข้าทำสัญญานั้น
								</p>
							</li>
							<li>
								<p>
									(จ) เป็นการกระทำการตามสัญญาระหว่างผู้ควบคุมข้อมูลกับบุคคลอื่นโดยเป็นไปเพื่อประโยชน์ของผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลนั้น
								</p>
							</li>
							<li>
								<p>
									(ฉ) เพื่อป้องกับหรือระงับอันตรายต่อชีวิต ร่างกาย หรือสุขภาพของผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลนั้นหรือบุคคลใดๆ เมื่อเจ้าของข้อมูลส่วนบุคคลไม่สามารถให้ความยินยอมในขณะนั้นได้
								</p>
							</li>
							<li>
								<p>
									(ช) เป็นการจำเป็นเพื่อการดำเนินภารกิจเพื่อประโยชน์สาธารณะที่สำคัญ
								</p>
							</li>
						</ul>
					</div>
					<div class="row">
						<h3>
							ข้อ 7 การแจ้งเตือนเหตุการละเมิดข้อมูลส่วนบุคคล
						</h3>
						<p>
							ในกรณีที่ผู้ควบคุมข้อมูลทราบถึงการละเมิดข้อมูลส่วนบุคคลไม่ว่าจะมีการละเมิดโดยบุคคลใด ผู้ควบคุมข้อมูลจะดำเนินการดังต่อไปนี้
						</p>
						<ul>
							<li>
								<p>
									(ก) ในกรณีมีความเสี่ยงที่จะมีผลกระทบต่อสิทธิหรือเสรีภาพของบุคคลใดๆ ผู้ควบคุมข้อมูลจะแจ้งเหตุการละเมิดข้อมูลส่วนบุคคลดังกล่าวต่อสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคล โดยไม่ชักช้าเท่าที่จะสามารถกระทำได้ภายใน 72 (เจ็ดสิบสอง) ชั่วโมงนับแต่ทราบเหตุ
								</p>
							</li>
							<li>
								<p>
									(ข) ในกรณีมีความเสี่ยงที่จะมีผลกระทบอย่างสูงต่อสิทธิหรือเสรีภาพของบุคคลใดๆ ผู้ควบคุมข้อมูลจะแจ้งเหตุการละเมิดข้อมูลส่วนบุคคลดังกล่าวและแนวทางการเยียวยาต่อสำนักงานคณะกรรมการคุ้มครองข้อมูลส่วนบุคคลและต่อผู้ใช้งานเจ้าของข้อมูลส่วนบุคคลนั้น โดยไม่ชักช้าเท่าที่จะสามารถกระทำได้ภายใน 72 (เจ็ดสิบสอง) ชั่วโมงนับแต่ทราบเหตุ
								</p>
							</li>
						</ul>
					</div>
					<div class="row">
						<h3>
							ข้อ 8 การร้องเรียนและการแจ้งปัญหาเกี่ยวกับข้อมูลส่วนบุคคล
						</h3>
						<p>
							ผู้ใช้งานอาจร้องเรียนและรายงานปัญหาเกี่ยวกับข้อมูลส่วนบุคคล อันรวมถึงแต่ไม่จำกัดเพียง การขอให้ผู้ควบคุมข้อมูลแก้ไขปรับปรุงข้อมูลให้เป็นปัจจุบันและ/หรือให้ถูกต้อง การคัดค้านการเก็บรวบรวมข้อมูล หรือระงับการใช้ข้อมูล ได้ที่ <a href="tel:0863532040">0863532040</a>
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 9 การแก้ไขเปลี่ยนแปลงนโยบาย
						</h3>
						<p>
							ผู้ควบคุมข้อมูลอาจแก้ไขและเปลี่ยนแปลงข้อความในนโยบายฉบับนี้ได้ ไม่ว่าเวลาใดก็ตาม และไม่ว่าทั้งหมดหรือบางส่วน โดยผู้ควบคุมข้อมูลจะแจ้งให้ผู้ใช้งานทราบเมื่อมีการเปลี่ยนแปลงในแต่ละคราวเพื่อให้ผู้ใช้งานได้พิจารณาและดำเนินการยอมรับด้วยวิธีการทางอิเล็กทรอนิกส์หรือวิธีการอื่นใด และหากว่าผู้ใช้งานได้ดำเนินการเพื่อยอมรับนั้นแล้วให้ถือว่านโยบายที่แก้ไขเพิ่มเติมดังกล่าวเป็นส่วนหนึ่งของนโยบายฉบับนี้ด้วย
						</p>
						<p>
							อนึ่ง ผู้ใช้งานอาจเข้าถึงนโยบายความเป็นส่วนตัวที่มีการแก้ไขและเปลี่ยนแปลงล่าสุดได้จากแหล่งที่ผู้ควบคุมข้อมูลจัดแสดงไว้จากช่องทาง ดังต่อไปนี้ <a href="/policy/">คลิก</a>
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 10 ความสัมพันธ์ของคู่สัญญา
						</h3>
						<p>
							โดยที่คู่สัญญาทั้งสองฝ่ายเข้าใจและทราบดีว่า การเข้าทำนโยบายฉบับนี้ไม่ทำให้คู่สัญญาและพนักงานของคู่สัญญาแต่ละฝ่ายมีความสัมพันธ์ในฐานะเป็นลูกจ้างตามกฎหมายแรงงานหรือเป็นหุ้นส่วนกันตามกฎหมายหุ้นส่วนและบริษัทแต่อย่างใด
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 11 การโอนสิทธิ
						</h3>
						<p>
							เว้นแต่จะได้กำหนดไว้เป็นอย่างอื่นอย่างชัดแจ้งในนโยบายฉบับนี้ คู่สัญญาตกลงจะไม่โอนสิทธิ หน้าที่ และ/หรือความรับผิดตามนโยบายฉบับนี้ให้แก่บุคคลใดโดยมิได้รับความยินยอมเป็นลายลักษณ์อักษรจากคู่สัญญาอีกฝ่ายหนึ่งเป็นการล่วงหน้าก่อน
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 12 การระงับข้อพิพาท
						</h3>
						<p>
							หากมีข้อโต้เถียง ข้อขัดแย้งใดๆ เกิดขึ้นอันเนื่องมาจากนโยบายฉบับนี้ หากคู่สัญญาไม่สามารถตกลงกันได้ คู่สัญญาตกลงจะนำข้อพิพาทดังกล่าวขึ้นฟ้องต่อศาลในประเทศไทย
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 13 ข้อมูลส่วนบุคคลที่ทาง PROSALEPAGE เข้าถึงได้
						</h3>
						<p>
							ทางบริษัทจะทำการเข้าถึงข้อมูลของลูกค้าได้แก่ เบอร์โทรศัพท์ เท่านั้น และจะไม่มีการเก็บข้อมูลบัตรเครดิตในทุกการใช้จ่ายโดยเด็ดขาด
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 14 วัตถุประสงค์ของเก็บข้อมูล
						</h3>
						<p>
							การเก็บข้อมูลเบอร์โทรศัพท์ของลูกค้าเพื่อ ส่งข้อมูลและข่าวสาร รวมถึง แจ้งเตือนการหมดอายุของสมาชิกเท่านั้น
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 15 ระยะเวลาในการเก็บรักษาข้อมูล
						</h3>
						<p>
							การเก็บข้อมูลของลูกค้าจะเก็บข้อมูลเบอร์โทรศัพท์ของท่านตั้งแต่วันที่ลูกค้าสมัครสมาชิก หากภายใน 6 เดือนลูกค้าไม่มีการต่ออายุสมาชิก ระบบจะทำการลบข้อมูลของลูกค้าออกจากระบบทันที
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 16 ช่องทางการติดต่อหากลูกค้าต้องการลบ หรือ แก้ไขข้อมูลสมาชิก
						</h3>
						<p>
							ลูกค้าสามารถติดต่อเพื่อขอแก้ไขข้อมูลสมาชิกได้ที่ <a href="https://www.facebook.com/prosalepage" target="_blank">Facebook : PROSALEPAGE</a>
						</p>
					</div>
					<div class="row">
						<h3>
							ข้อ 16 บุคคลหรือองค์กรที่ได้รับข้อมูลส่วนบุคคลที่ร้านค้ารับมา ทั้งในปัจจุบันและอนาคต
						</h3>
						<p>
							ทาง PROSALEPAGE ไม่มีนโยบายในการเผยแพร่ข้อมูลของลูกค้าไปยัง บุคคลหรือองค์กรใดๆก็ตาม
						</p>
					</div>
				</div>
			</section>
			<!--End Content-->

		<?php include('../assets/include/footer.php');?>