<?php
define( 'PAGE_TITLE', 'นโยบายการคืนเงิน' );
define( 'PAGE_DESC', '' );
define( 'PAGE_CLASS', 'page-inner' );
?>

		<?php include('../assets/include/header.php');?>
			
			<!--Javascript-->
			<?php include('../assets/include/js.php');?>
			<!--End Javascript-->
			
			<!--MV Inner-->
			<section id="mv-inner">
				<div class="mv-inner content-1180">
					<div class="mv-text">
						<h1>
							นโยบายการคืนเงิน
						</h1>
					</div>
				</div>
				<div class="bg-animation">
					<span></span>
					<span></span>
					<span></span>
					<span></span>
					<span></span>
					<span></span>
					<span></span>
					<span></span>
					<span></span>
      			</div>
			</section>
			<!--End MV Inner-->

			<!--Content-->
			<section id="content" class="pad80">
				<div class="content refund content-1180">
					<p>
						ข้อกำหนดในการให้บริการเหล่านี้ได้รับการปรับปรุงครั้งล่าสุดเมื่อวันที่ 18 กันยายน 2020
					</p>
					<ol>
						<li>
							<h2>
								<span>1</span>การยื่นคำร้องขอคืนสินค้า/คืนเงิน
							</h2>
							<p>
								ผู้ซื้อสามารถยื่นคำร้องขอคืนเงินค่าบริการ โดยเป็นไปตามข้อกำหนดและเงื่อนไขการให้บริการ
							</p>
						</li>
						<li>
							<h2>
								<span>2</span>การยื่นคำร้องขอคืนเงินค่าบริการ
							</h2>
							<p>
								ผู้ซื้อสามารถยื่นคำร้องขอคืนเงินค่าบริการในสถานการณ์ต่อไปนี้เท่านั้น
							</p>
							<ul>
								<li>
									การทำรายซ้ำ 2 ครั้งขึ้นไป สามารถคืนได้เฉพาะครั้งที่เกินเท่านั้น
								</li>
								<li>
									เกิดความผิดพลาดจากระบบเรื่องการตัดเงิน หรือ ไม่ได้รับบริการตามที่ระบบได้แจ้งไว้
								</li>
							</ul>
							<p>
								ในกรณีที่ ชำระเงินผิดแพลน เช่น ต้องการซื้อ Plan ที่ถูกกว่าแต่ชำระเงินในแพลนที่สูงกว่า ผู้ใช้บริการสามารถแจ้งทางทีมงานเพื่อขอเงินคืนในส่วนต่างได้
							</p>
						</li>
						<li>
							<h2>
								<span>3</span>ห้ามการเปลี่ยนใจ
							</h2>
							<p>
								ผู้ซื้อไม่อาจยื่นคำร้องขอคืนเงินค่าบริการเนื่องจากเปลี่ยนใจได้
							</p>
						</li>
						<li>
							<h2>
								<span>4</span>ค่าใช้จ่ายในการคืนเงินค่าบริการ
							</h2>
							<p>
								ทางบริษัทขอสงวนสิทธิ์ในการเรียกเก็บส่วนต่าง หากมีค่าใช้จ่ายในการทำการขอเงินคืน
							</p>
						</li>
						<li>
							<h2>
								<span>5</span>การคืนเงิน
							</h2>
							<p>
								เงินที่คืนจะโอนเข้าบัตรเครดิต/เดบิตของผู้ซื้อ หรือบัญชีธนาคารที่กำหนด แล้วแต่ว่าอย่างใดจะเหมาะสม
							</p>
						</li>
					</ol>
				</div>
			</section>
			<!--End Content-->

		<?php include('../assets/include/footer.php');?>